[
    {
        "number": "1",
        "text": "But since the fourth passover of the\n \npersecution\n \nhas arrived, it is sufficient, in the case of those who have been apprehended and thrown into\n \nprison\n \n, and who have sustained torments not to be borne,  and stripes intolerable, and many other dreadful afflictions, and afterwards have been betrayed by the frailty of the flesh, even though they were not at the first received On account of their grievous fall that followed yet because they contended sorely and resisted long; for they did not come to this of their own will, but were betrayed by the frailty of the flesh for they show in their bodies the marks of\n \nJesus\n \n,  and some are now, for the third year, bewailing their fault: it is sufficient, I say, that from the time of their submissive approach, other forty days should be enjoined upon them, to keep them in remembrance of these things; those forty days during which, though\n \nour Lord and Saviour Jesus Christ\n \nhad fasted, He was yet, after He had been\n \nbaptized\n \n, tempted of the\n \ndevil\n \n. And when they shall have, during these days, exercised themselves much, and constantly fasted, then let them watch in\n \nprayer\n \n, meditating upon what was spoken by the Lord to him who tempted Him to fall down and worship him:\nGet behind me,\n \nSatan\n \n; for it is written, You shall worship the Lord your\n \nGod\n \n, and Him only shall you serve.\n \nMatthew 4:10\n "
    },
    {
        "number": "2",
        "text": " \nZonaras\n \n. In the second order, he places those who have only been thrown into\n \nprison\n \n, and\n \nevil\n \nentreated in the dungeon, and yet, though harassed by no torments, have offended; upon whom, besides the time past, the three years, namely, of which we have spoken, he proposes to inflict the penalty of an additional year, since they also, says he, have for Christ's name endured hardness, even though it may be that they obtained some consolation from the brethren while in\n \nprison\n \n. For it is probable that the\n \nfaithful\n \n, who were not in custody, ministered to those in bonds the necessaries of life, and brought to them some alleviation of their lot. Which things, indeed, they shall return many fold; for those consolations which they enjoyed in\n \nprison\n \nthey shall vex themselves with penance, and afflict themselves in diverse ways, if they wish to be set free from the captivity of the\n \ndevil\n \n, having become his captives and slaves by their denial of\n \nChrist\n \n. He subjoins the word of the\n \nprophet\n \n, taken from Isaiah, which he says that they ought to keep in remembrance."
    },
    {
        "number": "3",
        "text": "Balsamon. Those who from\n \nfear\n \nonly and timidity deserted the\n \nfaith\n \n, and then had an eye towards repentance, the canon punishes with three years' exclusion, according to the\n \nparable\n \nof the fig-tree in the\n \nGospels\n \n. For the Lord said, Three years I come to it seeking fruit, and find none; but the vine-dresser replies, Lord, let it alone this year also."
    },
    {
        "number": "4",
        "text": " \nZonaras\n \n. What has been previously said of the\n \nlapsed\n \n, has been said of the repentant. Against those whom, from desperation or depraved opinion, are impenitent, and carry about with them perpetually the inherent and indelible blackness of\n \nsin\n \n, as of an\n \nEthiopian's\n \nskin, or the leopard's spots, he brings forward the cursing of another fig-tree. To which the Lord said for its barrenness, Let no fruit grow on you henceforward forever. And he says that in them must be fulfilled that word of the Preacher:\nThat which is crooked cannot be made straight; and that which is wanting cannot be numbered.\nThen having explained these things, he subjoins the words of Isaiah."
    },
    {
        "number": "5",
        "text": " \nZonaras\n \n. But if any have pretended to approach the altars, or to write their denial of the\n \nfaith\n \n, but have not nakedly written down their abnegation, that is, not manifestly, not openly; but by a sort of trick have cheated those who offered them\n \nviolence\n \n; as David, who while lie was flying from Saul, and bad come among strange people, reigned himself to be mad, and in this way avoided death. They mocked indeed, he children, endowed with wisdom and sagacity, and those says, the insidious devices of their enemies; as\n \nprudent\n \nwho skilfully take counsel, deceive foolish children. Now be compares those to\n \nprudent\n \nchildren by whom the impious\n \nheathen\n \nwere deceived, and those who though they did not\n \nsacrifice\n \n, yet seemed to\n \nsacrifice\n \n,\n \nprudent\n \nindeed, as having thus far avoided\n \nsacrificing\n \n; but children, in that they did not show forth a mature and manly spirit, and did not nobly resist the worshippers of\n \nidols\n \n, but covenanted to\n \nsacrifice\n \n, even though they suborned some in their places,\n \nheathens\n \n, forsooth, and infidels, and when these\n \nsacrificed\n \n, they were considered to have\n \nsacrificed\n \n. For men of this sort, he says, a period of six months will suffice for penance. For although they did not\n \nsacrifice\n \n, yet because they covenanted to\n \nsacrifice\n \n, or suborned others to do so, and thus themselves appeared to have\n \nsacrificed\n \n, they were judged to stand in need of repentance; even though some confessors might have pardoned individuals of them; for some of those who witnessed to the\n \nfaith\n \nand suffered for it, pardoned those who by an artifice, as has been said, escaped offering\n \nsacrifice\n \n, and admitted them to communion with the\n \nfaithful\n \n, because they studiously avoided offering\n \nsacrifice\n \nto\n \ndemons\n \n. And on account of the fixing of this term of six months, he calls to remembrance the annunciation made by Gabriel, in the sixth month of the conception of the Forerunner, in which the Lord was conceived. Then he subjoins the words of the apostle."
    },
    {
        "number": "6",
        "text": " \nZonaras\n \n. Some have sent their own\n \nChristian\n \nservants, even against their will, to offer\n \nsacrifice\n \nin their stead. These servants, therefore, although not of their own\n \nfree-will\n \n, but being compelled by their masters, they offered\n \nsacrifice\n \n, this father ordains shall pass a year in penance, and enjoins them to remember that, being of the number of the\n \nfaithful\n \n, they are the servants of\n \nChrist\n \n, and that Him they ought rather to\n \nfear\n \n; for\nwhatsoever any man does,\nsays the great apostle,\nthe same shall he receive, whether he be bond or free."
    },
    {
        "number": "7",
        "text": " \nZonaras\n \n. But upon the freemen, that is, the masters of the servants who were compelled to\n \nsacrifice\n \n, he enjoins a penalty of three years, both because they pretended to\n \nsacrifice\n \n, and altogether appeared to succumb; and also because they compelled their fellow-servants to offer\n \nsacrifice\n \n, and did not\n \nobey\n \nthe apostle's injunction to forbear threatening their servants; since they also, the masters, are the servants of\n \nGod\n \n, and the fellow-servants of their own domestics. And they indeed made haste to preserve their own lives, and drove their fellow-servants, who might have escaped, to\n \nidolatry\n \n."
    },
    {
        "number": "8",
        "text": " \nZonaras\n \n. But, says he, if any have had information laid against them before the tyrants, and have been delivered up, or have of themselves given themselves up, and being overcome by the\n \nviolence\n \nof their torments have failed in their testimony, not being able to endure the distresses and afflictions with which in the dungeon they were afflicted; and afterwards taking up the contest anew, have confessed themselves to be\n \nChristians\n \n, so that they have been again cast into\n \nprison\n \nand afflicted with torments: such men this\n \nholy\n \n \nmartyr\n \njudges it reasonable that they should be joyfully received; and that they should be strengthened, that is, have strength, spirit, and confidence added to them, in order that they may confess the\n \nfaith\n \n, and that they should be communicared with in all things, both in\n \nprayer\n \n, and in partaking of the\n \nsacraments\n \n, and that they should be exhorted with loving words, to rouse themselves to give testimony to the\n \nfaith\n \n, that they may be more constant in the contest, and counted worthy of the heavenly kingdom. And that it might not he thought by any that they ought not to be received from the fact that they had lapsed, and\n \nsacrificed\n \nto the\n \nidols\n \n, he brings forth this testimony from\n \nHoly Scripture\n \n:\nSeven times,\nthat is, often,\nthe just man falls, and rises up again.\nAnd, says be, if all who have failed in their confession had done this, that is, after their fall, taken up the contest afresh, and confessed themselves to be\n \nChristians\n \nbefore the tyrants, they would have given\n \nproof\n \nof a most perfect repentance."
    },
    {
        "number": "9",
        "text": " \nZonaras\n \n. Those who have recently arisen from sleep, especially if they were oppressed with a heavy sleep, have no steady reason, but one inconstant and perturbed. To men of this sort this\n \nholy\n \n \nmartyr\n \nlikens those who rush upon the contest, that is, those who, not in due course, but rashly and inconsiderately, intrude themselves upon it. It is, as it were, in travail, and delayed and protracted, inasmuch as it has not yet burst forth openly, but meditates and delays, and hesitates to bring forth the combatants, who bring\n \ntemptation\n \nupon themselves, that is, draw it towards themselves, or rather, for the rest of the\n \nfaithful\n \n, kindle the coals of the sinners, the torments, namely, which are by the tyrants inflicted. But although he finds fault with those who act in this way, he nevertheless decrees that the faithful must communicate with them, because in the name of Christ they come forward to this, trusting, that is, in\n \nChrist\n \n, or in His name demanding this trial for themselves, even though, perhaps, they are not\n \nobeying\n \nHis precepts; for He taught them to\n \npray\n \nthat they might not be tempted; and they are ignoring the fact too that the Lord retired from those who were laying snares for Him, and was wont sometimes to walk not openly; neither did He give up Himself to His\n \npassion\n \n, but was given up by others; and He commanded His\n \ndisciples\n \n, when their enemies\n \npersecuted\n \nthem, to fly from city to city, and not of their own accord to give themselves up to the tormentors, lest they should be the\n \ncause\n \nof bringing the guilt of much blood upon their heads, irritating them as it were to inflict punishment upon godly men. And he brings forward the example of the\n \napostles\n \n, of Stephen, of James, and the chiefs of the order, Peter and\n \nPaul\n \n."
    },
    {
        "number": "10",
        "text": "Moreover, let those apply their minds to what is in this place brought forward by this great father and\n \nholy\n \n \nmartyr\n \n, who say that it is lawful for\n \nbishops\n \nto give up their Sees, and to retain the dignity of the\n \npriesthood\n \n. For if to the\n \nclergy\n \nwho voluntarily offered themselves to the contest of confession, and who, when tormented, failed in constancy and yielded, and afterwards returned to the contest, if to them indulgence is scarcely granted, because they deferred to execute their ministerial duties; nor, in the opinion of this divine father, is anything else objected to them but that they deserted the brethren, when in adverse and turbulent times they might have been useful in confirming them in the\n \nfaith\n \n, and that after that they had been counted worthy to bear testimony to the\n \nfaith\n \n, and carried about in their flesh shall that chief\n \npriest\n \nand the marks of Christ; how pastor, who ought to lay down his life for the sheep, when he has deserted the flock that was committed unto him, and repudiated its care and administration, and as far as in him lies given it over to the wolf, be thought worthy to retain the dignity of the sacred ministry, and not rather be judged worthy of the severest punish-meats for deserting the people entrusted to his care? Nay, but he will demand a reward for this thing, or rather he will himself supply it to himself: refusing that which brings labour to them, namely, the office of teaching and of correcting\n \nvice\n \n; but embracing that which gains for them\n \nhonour\n \nand\n \nglory\n \n, making it their own, keeping hold of it with their teeth as it were, and not letting it go in the least. For if in the case of the\n \nclergy\n \nit be called an action contrary to reason to desert the people, and to go away from them to the contest in the\n \ncause\n \nof\n \npiety\n \n; how much more contrary to reason shall it be judged for a\n \nbishop\n \nto desert his people, not in order that he may contend in a contest, but that he may deliver himself up to ease and indolence, and lay aside and escape entirely from his cares for the\n \nsalvation\n \nof\n \nsouls\n \n? The sixteenth canon also of the Seventh Oecumenical Council  gravely accuses those of folly who decree that the dignity of the sacred ministry can be retained by a\n \nbishop\n \nwho has repudiated his\n \nbishopric\n \n. For if according to the sentence of the aforesaid canon, a\n \nbishop\n \nwho has been absent from his See more than six months, unless some one of the causes there enumerated shall have intervened, has both fallen from the\n \nepiscopate\n \nand the highest dignity of the\n \npriesthood\n \n, and is deprived of both; how shall he who has repudiated the\n \nepiscopate\n \n, and refuses any longer to feed the flock entrusted to him, and despises the care of it through his desire of an easy life, be held to be of the number of\n \nbishops\n \n? For if he who has committed the lesser fault, of leaving for more than six months the people placed under him destitute of the care and administration of a pastor, incurs the privation of the\n \nepiscopate\n \nand of his sacred dignity; he who offends in a way greater and much more grievous, namely, in deserting altogether the multitude which the\n \ngrace\n \nof the\n \nHoly Spirit\n \nhas committed to him to be cared for and guarded, shall deservedly be punished with greater severity, and will pay the heavier penalty of losing, as far as he is concerned, the flock of which he was appointed shepherd by the great and chief Shepherd and High Priest. But those who decree the dignity of the\n \npriesthood\n \nto him as a reward and\nhonorarium\nfor declining his office, in my opinion make both themselves and him obnoxious to the judgment of\n \nGod\n \n."
    },
    {
        "number": "11",
        "text": "For those who first, when the\n \npersecution\n \ngrew warm, leaped forth, standing around the judgment-seat, and beholding the\n \nholy\n \n \nmartyrs\n \nwho were hastening to the\nprize of their high calling,\n \nPhilippians 3:14\n \nthen, fired with a\n \nholy\n \n \nzeal\n \n, gave themselves up to this, using much boldness, and especially when they saw those who were drawn aside and lapsed, on their account they were roused mightily within, and, as it were by some inward voice, impelled to\n \nwar\n \ndown and subdue the adversary who was exulting; for this they earnestly contended, that he might not seem\nto be wise in his own conceit,\n \nRomans 12:16\n \non account of those things in which by reason of his subtlety they appeared to be inferior to him, even though it escaped his observation that he was overcome by those who with constancy endured the torments of the lash and scourge, and the sharp edge of the sword, the burning in the fire, and the immersion in the water. To those also who entreat that the\n \nprayers\n \nand supplications of\n \nfaith\n \nshould be made either in behalf of those who have been punished by imprisonment, and have been delivered up by hunger and thirst, or for those who out of\n \nprison\n \nhave by the judges been tortured with whippings and scourgings, and afterwards have been overcome by the infirmity of the flesh, it is right to give our consent. For to sympathize with the sorrow and affliction of those who sorrow and mourn for those who in the contest have been overcome by the great strength of the evil-contriving\n \ndevil\n \n, whether it be for\n \nparents\n \n, or brethren, or children, hurts no one. For we\n \nknow\n \nthat on account of the\n \nfaith\n \nof others some have obtained the goodness of\n \nGod\n \n, both in the remission of\n \nsins\n \n, and in the health of their bodies, and in the resurrection of the dead. Therefore, being mindful of the many labours and distresses which for the name of Christ they have sustained, since they have themselves also repented, and have bewailed that which was done by them through their being betrayed by the languor and mortification of the body; and since, besides this, they testify that in their life they have as it were been aliens from their city, let us\n \npray\n \ntogether with them and entreat for their reconciliation, together with other things that are befitting, through Hint who is\nour Advocate with the\n \nFather\n \n, and makes propitiation for our\n \nsins\n \n.\nAnd if any man\n \nsin\n \n,\nsays he,\nwe have an Advocate with the\n \nFather\n \n,\n \nJesus Christ\n \nthe righteous: and He is the propitiation for our\n \nsins\n \n.\n \n1 John 2:1\n "
    },
    {
        "number": "12",
        "text": " \nZonaras\n \n. But those, he says, are not to be reprehended who have paid money down, and thus escaped, and maintained their\n \npiety\n \n, nor for this thing may any one bring an accusation against them. For they have preferred to lose their money rather than their\n \nsouls\n \n, and have shown that they wish to serve God and not\n \nmammon\n \n; that is, riches. And he brings forward the words of Scripture, and the example, as in the Acts of the Apostles, of the blessed\n \napostle\n \n \nPaul\n \nand others. Now, when it is said that they have been undisturbed by all\n \nevil\n \n? It is to be so taken, either that they have been left undisturbed, so far as the denial of the\n \nfaith\n \nis concerned, which overcomes all\n \nevil\n \n,  or he means  the afflictions of\n \npersecutions\n \n."
    },
    {
        "number": "13",
        "text": " \nZonaras\n \n. But if any, says he, have left their possessions, and have gone away, lest being detained they should be endangered, and because, perhaps, they would not be able to persist in their confession unto the cud on account of the cruelty of the tormentors, they are not to be accused, even if others are detailed and published on their account. And, again, he brings forward an example from the Acts of the Apostles, saying that at Ephesus also Gaius and Aristarchus were apprehended in the stead of\n \nPaul\n \n, and that\n \nPaul\n \nwas not blamed for this; nor was Peter, when he was brought forth out of\n \nprison\n \nby an\n \nangel\n \n, and escaped the danger, and the soldiers who guarded him were on his account punished. Then he cites another example from the\n \nGospel\n \n, namely, the infants who were\n \nput to death\n \nby\n \nHerod\n \n; on account of which, says he, our Lord was not blamed. And when\n \nElisabeth\n \nhad taken to flight with John, and had preserved him, his father Zacharias was\n \nput to death\n \n, the child being demanded of him; nor was this imputed as a crime to John."
    },
    {
        "number": "14",
        "text": " \nZonaras\n \n. Those who chastised the blessed\n \nmartyrs\n \n, after many torments, in the case of some violently poured into their mouths the wine of the libations, or even crammed into their mouths some of the meat that had been offered to\n \nidols\n \n, and putting\n \nincense\n \ninto their hands, they dragged them to the altars, and then violently seizing on their hands, they either sprinkled the\n \nincense\n \nupon the altar or placed hot coals together with the\n \nincense\n \ninto their hands, that, not being able to bear the pain of the burning, they might drop the\n \nincense\n \ntogether with the coals upon the altar; for they were constrained by them. Men of this sort, he affirms, can remain enrolled in the sacred ministry, or rather be placed in the rank of confessors. For they did not by their own choice either taste the libations, or place the\n \nincense\n \nupon the altar, but being compelled by\n \nviolence\n \n, their reason not consenting to the action; as also those who from the extremity of the suffering lost their bodily vigour, so as neither to be able to speak or move, nor to resist those who were violently pouring into their months the wine of libations, these also are to be placed among the cofessors. And next in order he discourses of those who give the testimony of a good\n \nconscience\n \n, and places them also in the number of confessors."
    },
    {
        "number": "15",
        "text": " \nZonaras\n \n. Always, says he, are the fourth and sixth days of every week to be kept as\n \nfasts\n \n; nor will any one find fault with us for\n \nfasting\n \non them; and the reasons he subjoins. But on the Lord's day we ought not to fast, for it is a day of\n \njoy\n \nfor the resurrection of the Lord, and on it, says he, we have received that we ought not even to bow the knee. This word, therefore, is to be carefully observed, we have received, and\nit is enjoined upon us according to the tradition.\nFor from hence it is evident that long-established custom was taken for law. Moreover, the great Basil annexes also the causes for which it was forbidden to bend the knee on the Lord's day, and from the\n \nPassover\n \nto Pentecost. Read also the sixty-sixth and sixty-ninth Apostolical canons."
    }
]